const countries = {
  "AU" : "Австралия",
  "BY" : "Белоруссия",
  "BR" : "Бразилия",
  "GB" : "Великобритания",
  "UK" : "Великобритания",
  "DE" : "Германия",
  "HK" : "Гонконг",
  "GR" : "Греция",
  "IN" : "Индия",
  "IT" : "Италия",
  "ES" : "Испания",
  "CN" : "Китай",
  "KP" : "КНДР",
  "MX" : "Мексика", 
  "NO" : "Норвегия",
  "AE" : "ОАЭ",
  "RU" : "Россия",
  "US" : "США",
  "TH" : "Таиланд",
  "TR" : "Турция",
  "UA" : "Украина",
  "FI" : "Финляндия",
  "FR" : "Франция",
  "CZ" : "Чехия",
  "CH" : "Швейцария",
  "ZA" : "ЮАР",
  "JP" : "Япония",
}

export default countrycityName => {
  return countries[countrycityName];
};
